{
  "id": "94a605f6-e5e3-4b50-a3a6-905b8d1df20e",
  "text": "Yo algún día fui una persona feliz, como tú que me escuchas. Aunque hoy, mi corazón estaba si o. ¿No podría edarte un consejo? No soy quien, para darlo. Menos, después de que escuchas mi historia. Si eres como yo, y la vida te da igual como vivirla, haya tú. Corrijo, ahora la vida no me da igual. Quiero recobrar la felicidad que algún día tuve. Siempre ignoré consejos de mayores y de mis padres. Yo creía que lo hacían por no les dar. Me he dado cuenta que para las adicciones no hay edad. Empecé consumiendo marihuana porque unos amigos me invitaron. Y se me hacía algo normal hasta que un día excedí la dosis. Y en una fiesta perdí mi virginidad sin darme cuenta con quien. Después de dos meses me enteré de mi embarazo. Y a mis 15 años me quería ser madre por eso entre en depresión. Mis padres no lo sabían, no les tenía confianza porque siempre me pegaban. Quiería abortar, pero me remordía la conciencia y no tenía dinero. Deje de comer y cuando lo hacía, vomitaba la comida. Fingía ir a la escuela, aunque en realidad tomaba mucho y comenzé a consumir otras drogas. Me sentía fracasada. Un día estuve al borde de la muerte, vomitaba sangre. Puy trasladada de emergencia y en el hospital me salvaron la vida. A mi bebé, no. Paso al tiempo y ahora estoy en un programa de rehabilitación junto con mi familia. Ya que cuando sucede esto, no es solo culpa de uno mismo. Y ahora comienzo a ver la vida de distinta manera. Hay una luz de esperanza. Por eso cuento mi historia, por si alguien tiene el mismo problema que yo, y ve a lo que puedes suceder. Si se dejan llevar solo por la diversión, ya que la vida se vive solo una vez. Y a gustar de ella nos puede lastimar mucho, con heridas para siempre.",
  "language": "es",
  "segments": [
    {
      "id": 0,
      "start": 0.0,
      "end": 7.0,
      "text": "Yo algún día fui una persona feliz, como tú que me escuchas."
    },
    {
      "id": 1,
      "start": 7.0,
      "end": 11.0,
      "text": "Aunque hoy, mi corazón estaba si o."
    },
    {
      "id": 2,
      "start": 11.0,
      "end": 15.0,
      "text": "¿No podría edarte un consejo?"
    },
    {
      "id": 3,
      "start": 15.0,
      "end": 18.0,
      "text": "No soy quien, para darlo."
    },
    {
      "id": 4,
      "start": 18.0,
      "end": 23.0,
      "text": "Menos, después de que escuchas mi historia."
    },
    {
      "id": 5,
      "start": 23.0,
      "end": 29.0,
      "text": "Si eres como yo, y la vida te da igual como vivirla, haya tú."
    },
    {
      "id": 6,
      "start": 30.0,
      "end": 33.0,
      "text": "Corrijo, ahora la vida no me da igual."
    },
    {
      "id": 7,
      "start": 33.0,
      "end": 38.0,
      "text": "Quiero recobrar la felicidad que algún día tuve."
    },
    {
      "id": 8,
      "start": 38.0,
      "end": 43.0,
      "text": "Siempre ignoré consejos de mayores y de mis padres."
    },
    {
      "id": 9,
      "start": 43.0,
      "end": 47.0,
      "text": "Yo creía que lo hacían por no les dar."
    },
    {
      "id": 10,
      "start": 47.0,
      "end": 51.0,
      "text": "Me he dado cuenta que para las adicciones no hay edad."
    },
    {
      "id": 11,
      "start": 51.0,
      "end": 56.0,
      "text": "Empecé consumiendo marihuana porque unos amigos me invitaron."
    },
    {
      "id": 12,
      "start": 57.0,
      "end": 62.0,
      "text": "Y se me hacía algo normal hasta que un día excedí la dosis."
    },
    {
      "id": 13,
      "start": 62.0,
      "end": 67.0,
      "text": "Y en una fiesta perdí mi virginidad sin darme cuenta con quien."
    },
    {
      "id": 14,
      "start": 67.0,
      "end": 71.0,
      "text": "Después de dos meses me enteré de mi embarazo."
    },
    {
      "id": 15,
      "start": 71.0,
      "end": 77.0,
      "text": "Y a mis 15 años me quería ser madre por eso entre en depresión."
    },
    {
      "id": 16,
      "start": 77.0,
      "end": 83.0,
      "text": "Mis padres no lo sabían, no les tenía confianza porque siempre me pegaban."
    },
    {
      "id": 17,
      "start": 84.0,
      "end": 89.0,
      "text": "Quiería abortar, pero me remordía la conciencia y no tenía dinero."
    },
    {
      "id": 18,
      "start": 89.0,
      "end": 94.0,
      "text": "Deje de comer y cuando lo hacía, vomitaba la comida."
    },
    {
      "id": 19,
      "start": 94.0,
      "end": 102.0,
      "text": "Fingía ir a la escuela, aunque en realidad tomaba mucho y comenzé a consumir otras drogas."
    },
    {
      "id": 20,
      "start": 102.0,
      "end": 105.0,
      "text": "Me sentía fracasada."
    },
    {
      "id": 21,
      "start": 105.0,
      "end": 109.0,
      "text": "Un día estuve al borde de la muerte, vomitaba sangre."
    },
    {
      "id": 22,
      "start": 110.0,
      "end": 114.0,
      "text": "Puy trasladada de emergencia y en el hospital me salvaron la vida."
    },
    {
      "id": 23,
      "start": 114.0,
      "end": 116.0,
      "text": "A mi bebé, no."
    },
    {
      "id": 24,
      "start": 116.0,
      "end": 123.0,
      "text": "Paso al tiempo y ahora estoy en un programa de rehabilitación junto con mi familia."
    },
    {
      "id": 25,
      "start": 123.0,
      "end": 128.0,
      "text": "Ya que cuando sucede esto, no es solo culpa de uno mismo."
    },
    {
      "id": 26,
      "start": 128.0,
      "end": 132.0,
      "text": "Y ahora comienzo a ver la vida de distinta manera."
    },
    {
      "id": 27,
      "start": 132.0,
      "end": 135.0,
      "text": "Hay una luz de esperanza."
    },
    {
      "id": 28,
      "start": 135.0,
      "end": 142.0,
      "text": "Por eso cuento mi historia, por si alguien tiene el mismo problema que yo, y ve a lo que puedes suceder."
    },
    {
      "id": 29,
      "start": 142.0,
      "end": 149.0,
      "text": "Si se dejan llevar solo por la diversión, ya que la vida se vive solo una vez."
    },
    {
      "id": 30,
      "start": 149.0,
      "end": 155.0,
      "text": "Y a gustar de ella nos puede lastimar mucho, con heridas para siempre."
    }
  ],
  "filename": "whisper_6ebcd1257bc346bb8a9a5afb084a8225_Audio_2025-11-25_08-20-03_p_m.wav",
  "duration": 0,
  "created_at": "2025-11-25T22:05:34.081878"
}